[
  "obsidian-git",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-better-codeblock",
  "editing-toolbar",
  "obsidian-pandoc",
  "surfing",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "meld-encrypt",
  "obsidian-mind-map"
]